<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1250">
<meta name="GENERATOR" content="vb">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">

<h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>Nous savons que les Russes pr&eacute;parent une contre-attaque. Notre objectif est de suffisamment retarder les op&eacute;rations de l'ennemi pour que nous puissions mettre notre offensive au point. <BR> Leurs chars sont en place, mais ils n'ont pas de carburant. Si nous parvenons &agrave; couper leur voie d'approvisionnement les Rouges ne pourront pas utiliser leurs forces principales. <BR> J'ai deux cibles &agrave; d&eacute;truire : la premi&egrave;re est un d&eacute;p&ocirc;t de carburant &agrave; Dourdan,  la seconde est un convoi en route vers le sud. <BR> Oh, et on nous a donn&eacute; des informations sur le convoi. Apparemment il ne devrait y avoir qu'un camion-citerne et il devrait se trouver en queue de convoi. Mon objectif est le carburant : je dois d&eacute;truire ce camion sans me pr&eacute;occuper des autres v&eacute;hicules. <BR>
</h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>
<p><a name="plan"></a>D&eacute;truisez la station-service et le convoi de carburant russe. <BR><BR> Vous commencerez derri&egrave;re les lignes ennemies, <a href="marker:Start">pr&egrave;s de Dourdan</a>. </p>
<hr>

<p><a name = "OBJ_1"></a>Objectif principal : <a href="marker:pumpa">la station-service</a> de Dourdan. Elle doit &ecirc;tre d&eacute;truite ! </p>
<hr>

<p><a name = "OBJ_2"></a>Un convoi de carburant ennemi doit partir de <a href="marker:Konvoj1">La Trinit&eacute;</a> &agrave; 03h37. Destination : <a href="marker:Konvoj2">Houdan</a>. D&eacute;truisez le camion-citerne !  </p>
<hr>

<p><a name = "OBJ_3"></a>Repassez la <a href="marker:D2_5">ligne de front</a> et rendez-vous &agrave; <a href="marker:End2">Saint-Louis</a>, <a href="marker:End1">Larche</a> ou dans un autre lieu s&ucirc;r des environs. Si vous trouvez <a href="marker:Pick">une voiture</a>, vous pourrez vous rendre &agrave; <a href="marker:Arudy">Arudy</a>. </p>
<hr>

<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR>
<h2><a name="Debriefing:End1">Mission accomplie</a></h2>
<BR>
<p> Station-service d&eacute;truite, convoi neutralis&eacute;. Bien jou&eacute; ! </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End2">Mission accomplie</a></h2>
<BR>
<p> La station-service a &eacute;t&eacute; d&eacute;truite. M&ecirc;me si le camion-citerne &agrave; r&eacute;ussi &agrave; s'&eacute;chapper, vous avez rempli votre objectif principal. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End3">Echec de la mission</a></h2>
<BR>
<p> Vous avez d&eacute;truit le camion-citerne, mais vous n'avez pas rempli votre objectif principal. Vous deviez d&eacute;truire le d&eacute;p&ocirc;t de carburant. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End4">Echec de la mission</a></h2>
<BR>
<p> Vous avez rat&eacute; le convoi et vous n'avez pas non plus r&eacute;ussi &agrave; d&eacute;truire la station. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End5">Perdu</a></h2>
<BR>
<p> Vous &ecirc;tes perdu en territoire ennemi. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End6">Nadpis</a></h2>
<BR>
<p> PopisTextEnd6 </p>
<BR>
<! --- konec debriefingu --->


</body>
</html>
