<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1250">
<meta name="GENERATOR" content="vb">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">

<h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>Wir wissen, dass die Russen einen Gegenangriff planen. Unser Ziel ist es, den Gegner aufzuhalten, w&auml;hrend wir uns auf den Angriff vorbereiten. <BR> Die gegnerischen Panzer sind bereits vor Ort, haben jedoch keinen Treibstoff. Wenn wir also ihre Treibstoffversorgung abschneiden k&ouml;nnen, haben die Roten keine Chance mehr, ihre Hauptkr&auml;fte einzusetzen. <BR> Ich habe zwei Ziele. Erstens, ein Treibstoffdepot in Dourdan. Zweitens, ein Konvoi, der s&uuml;dw&auml;rts unterwegs ist. <BR> Und vom Nachrichtendienst gab es eine Meldung &uuml;ber den Konvoi. Anscheinend enth&auml;lt er nur einen Tanklaster, der am Schluss des Konvois f&auml;hrt. Mein Ziel ist allein der Treibstoff. Ich soll den Tanklaster ausschalten und mich nicht weiter um die anderen Fahrzeuge k&uuml;mmern. <BR>
</h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>
<p><a name="plan"></a> Zerst&ouml;ren Sie das Treibstoffdepot und den russischen Treibstoffkonvoi. <BR><BR> Sie beginnen auf gegnerischem Gebiet <a href="marker:Start">in der N&auml;he von Dourdan</a>. </p>
<hr>

<p><a name = "OBJ_1"></a>Hauptziel: <a href="marker:pumpa">Das Treibstoffdepot</a> in Dourdan. Es muss auf jeden Fall zerst&ouml;rt werden! </p>
<hr>

<p><a name = "OBJ_2"></a>Ein gegnerischer Treibstoffkonvoi f&auml;hrt um 3:37&nbsp;Uhr von <a href="marker:Konvoj1">La Trinit&eacute;</a> ab. Ziel: <a href="marker:Konvoj2">Houdan</a>. Zerst&ouml;ren Sie den Tanklaster! </p>
<hr>

<p><a name = "OBJ_3"></a>Kehren Sie durch die <a href="marker:D2_5">Front</a> nach <a href="marker:End2">Saint Louis</a>, <a href="marker:End1">Larche</a> oder irgendeinen anderen sicheren Ort in der N&auml;he zur&uuml;ck. Wenn Sie sich <a href="marker:Pick">ein Auto</a> besorgen k&ouml;nnen, schaffen Sie es vielleicht, nach <a href="marker:Arudy">Arudy</a> zu gelangen. </p>
<hr>

<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR>
<h2><a name="Debriefing:End1">Einsatz abgeschlossen</a></h2>
<BR>
<p> Treibstoffdepot zerst&ouml;rt, Konvoi neutralisiert. Gut gemacht! </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End2">Einsatz abgeschlossen</a></h2>
<BR>
<p> Das Treibstoffdepot wurde zerst&ouml;rt. Obwohl der Tanklaster durchgekommen ist, haben Sie den wichtigsten Teil Ihrer Aufgabe erf&uuml;llt. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End3">Einsatz gescheitert</a></h2>
<BR>
<p> Obwohl der Tanklaster zerst&ouml;rt worden ist, haben Sie Ihr Hauptziel nicht erreicht. Sie sollten das Treibstoffdepot zerst&ouml;ren. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End4">Einsatz gescheitert</a></h2>
<BR>
<p> Sie haben den Konvoi verfehlt und auch das Treibstoffdepot nicht zerst&ouml;rt. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End5">Verloren</a></h2>
<BR>
<p> Sie haben sich auf gegnerischem Gebiet verlaufen. </p>
<BR>

<hr>
<BR>
<h2><a name="Debriefing:End6">Nadpis</a></h2>
<BR>
<p> PopisTextEnd6 </p>
<BR>
<! --- konec debriefingu --->


</body>
</html>
