<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">

<BR><h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>
<B>Le 26 f&eacute;vrier 1985</B> &#150; nos chars vont bient&ocirc;t tomber en panne s&egrave;che. <BR><BR> Il nous faut absolument du carburant pour les T55 et le moyen le plus rapide de s'en procurer est de le voler &agrave; l'ennemi. A l'origine, notre plan &eacute;tait simplement de d&eacute;truire le convoi sur la petite route au sud, mais la situation est critique. Les ennemis ont &eacute;tabli un campement provisoire pr&egrave;s d'ici. Oui, il y aura beaucoup de Russes. Mais nous avons besoin du carburant. Et tout de suite. <BR><BR> Un dernier petit d&eacute;tail&nbsp;: le carburant est une substance inflammable. La moindre explosion d&eacute;truirait la base,  et consumerait le carburant... </h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>

<p><a name="plan"></a> Nous devons aller chercher du carburant pour nos chars. Le but de la mission est de d&eacute;truire le convoi et de conqu&eacute;rir la base de ravitaillement ennemie. <BR><BR> Nous sommes <A HREF="marker:Start">pr&egrave;s de la c&ocirc;te</A>, &agrave; l'est de Levie. Il est 8h15 du matin. </p>

<hr>
<p><a name = "OBJ_1"></a>Remplissez votre premier objectif - neutralisez le <A HREF="marker:skrz">convoi &agrave; l'arr&ecirc;t</A>. </p>
<hr>
<p><a name = "OBJ_2"></a>Ensuite, conduisez imm&eacute;diatement votre escouade &agrave; <A HREF="marker:target">la base de ravitaillement russe</A> et occupez-la. SOYEZ PRUDENTS&nbsp;! Ne la d&eacute;truisez pas. Nous avons besoin du carburant. Et ouvrez l'&#156;il&nbsp;; si les Russes r&eacute;ussissent &agrave; s'enfuir, ils reviendront sans doute avec des renforts... </p>
<hr>
<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR><h2>
<a name="Debriefing:End1">Mission accomplie</a></h2>
<BR><p>La base est nettoy&eacute;e et le carburant est &agrave; nous. Beau travail, les gars.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End2">Echec&nbsp;!</a></h2>
<BR><p>Bon sang, les barils ont explos&eacute; et la base est d&eacute;truite&nbsp;!</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End3">Victoire&nbsp;!</a></h2>
<BR><p>Finalement, vous vous &ecirc;tes d&eacute;brouill&eacute; pour repousser toutes les attaques russes.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End4">Title</a></h2>
<BR><p> DescriptionTextEnd4 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End5">Title</a></h2>
<BR><p> DescriptionTextEnd5 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End6">Title</a></h2>
<BR><p> DescriptionTextEnd6 </p>
<BR><! --- konec debriefingu --->


</body>
</html>
