<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">

<BR><h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>
<B>26. Februar 1985</B> &#150; Der Treibstoff f&uuml;r unsere Panzer wird knapp. <BR><BR> Wir brauchen dringend Treibstoff f&uuml;r die T55er, und am schnellsten kommen wir daran, wenn wir ihn dem Gegner abnehmen. Urspr&uuml;nglich wollten wir diesen Konvoi auf der schmalen Stra&szlig;e im S&uuml;den einfach zerst&ouml;ren, aber die Lage ist schlecht. In der N&auml;he gibt es ein gegnerisches Lager. Da werden eine Menge Russen sein. Aber wir brauchen den Treibstoff unbedingt. <BR><BR> Vergessen wir nicht: Treibstoff ist brennbar. Eine Explosion w&uuml;rde den ganzen St&uuml;tzpunkt vernichten. Und den Treibstoff auch... </h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>

<p><a name="plan"></a> Unsere Panzer brauchen Treibstoff. Ziel dieses Einsatzes ist es, den Konvoi zu zerst&ouml;ren und das Treibstofflager des Gegners einzunehmen. <BR><BR> Wir befinden uns <A HREF="marker:Start">nahe der K&uuml;ste</A> &ouml;stlich von Levie. Es ist 08:15 Uhr. </p>

<hr>
<p><a name = "OBJ_1"></a>Erf&uuml;llen Sie Ihr erstes Ziel - neutralisieren Sie <A HREF="marker:skrz">den zum Stehen gekommenen Konvoi</A>. </p>
<hr>
<p><a name = "OBJ_2"></a>Bringen Sie Ihren Trupp dann umgehend zum<A HREF="marker:target"> Treibstofflager der Russen </A>und besetzen Sie es. VORSICHT! Zerst&ouml;ren Sie das Lager nicht! Wir brauchen den Treibstoff. Und halten Sie die Augen offen - falls die Russen entkommen, holen sie bestimmt Verst&auml;rkung... </p>
<hr>
<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR><h2>
<a name="Debriefing:End1">Einsatz abgeschlossen</a></h2>
<BR><p>Der St&uuml;tzpunkt ist ger&auml;umt, der Treibstoff ist unser. Gute Arbeit, M&auml;nner!</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End2">Gescheitert!</a></h2>
<BR><p>So ein Mist - die F&auml;sser sind explodiert und das Treibstofflager ist zerst&ouml;rt!</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End3">Erfolg!</a></h2>
<BR><p>Sie haben alle russischen Angriffe abgewehrt.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End4">Titel</a></h2>
<BR><p> DescriptionTextEnd4 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End5">Titel</a></h2>
<BR><p> DescriptionTextEnd5 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End6">Titel</a></h2>
<BR><p> DescriptionTextEnd6 </p>
<BR><! --- konec debriefingu --->


</body>
</html>
