<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">

<BR><h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>
<B>26 de febrero de 1985. </B>Nuestros tanques se han quedado secos. <BR><BR> Necesitamos desesperadamente combustible para los T55, y lo m&aacute;s r&aacute;pido es quit&aacute;rselo al enemigo. El plan original consist&iacute;a simplemente en destruir el convoy que pasa por la carretera del sur, pero la situaci&oacute;n es delicada. El enemigo ha montado temporalmente un campamento cerca de all&iacute; y, por supuesto, estar&aacute; plagado de rusos. El problema es que necesitamos el combustible urgentemente. <BR><BR> Eso s&iacute;, no debemos olvidar que el combustible es inflamable y que la m&aacute;s m&iacute;nima explosi&oacute;n har&iacute;a saltar por los aires toda la base, incluyendo el propio combustible. </h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>

<p><a name="plan"></a> Necesitamos combustible para nuestros tanques. El objetivo de esta misi&oacute;n consiste en destruir el convoy y conquistar la base enemiga con dep&oacute;sitos de combustible. <BR><BR> Son las 8 y cuarto de la ma&ntilde;ana y nos encontramos <A HREF="marker:Start">cerca de la costa</A>, al este de Levie. </p>

<hr>
<p><a name = "OBJ_1"></a>Cumpla su primer objetivo: acabar con <A HREF="marker:skrz">el convoy que est&aacute; detenido</A>. </p>
<hr>
<p><a name = "OBJ_2"></a>En cuanto lo haya hecho, trasl&aacute;dese inmediatamente con su comando a <A HREF="marker:target">la base rusa que cuenta con dep&oacute;sitos de combustible </A>y oc&uacute;penla. TENGA CUIDADO. No la destruya: recuerde que necesitamos el combustible. No se descuide porque, si los rusos lograsen huir, volver&iacute;an con refuerzos. </p>
<hr>
<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR><h2>
<a name="Debriefing:End1">Misi&oacute;n cumplida</a></h2>
<BR><p>La base est&aacute; despejada y hemos conseguido el combustible. Buen trabajo, muchachos.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End2">Misi&oacute;n fallida</a></h2>
<BR><p>&iexcl;Maldita sea! Los barriles han volado por los aires y la base est&aacute; destruida.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End3">La misi&oacute;n ha sido un &eacute;xito.</a></h2>
<BR><p>Ha conseguido rechazar todos los ataques de los rusos.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End4">T&iacute;tulo</a></h2>
<BR><p> DescriptionTextEnd4 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End5">T&iacute;tulo</a></h2>
<BR><p> DescriptionTextEnd5 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End6">T&iacute;tulo</a></h2>
<BR><p> DescriptionTextEnd6 </p>
<BR><! --- konec debriefingu --->


</body>
</html>
